{
        "step1":"procreate is one of the most popular digital painting app. It’s the go-to app artists use to draw and get their illustration work done on-the-go.",
	"step2":"Ever since its release in 2011, app came a long way to establish itself as one of the best apps for digital painting. And it opened up a lot of opportunities for artists as well. Like easier access to learning and practicing hand lettering, tattoo art, and much more.",
	"step3":"the app has a very clean and minimalist interface. And it’s much easier to learn than most other drawing apps, even if you’re completely new to digital painting.",
	"step4":"To Continue,You Need To Download & Rate This Application To Pass The Verification!",
	"step5":"guide makes it easy to organize your artwork in a gallery format familiar to users; import files from other devices and locations; use hand gestures to zoom in and out of your artwork and undo changes to work.",
	"step6":"ou can also perform professional-level compositing and adjustment of layers and generally create and develop your artwork at a speed that can keep up with your imagination.",
	"step7":"Offering hundreds of handmade brushes, a suite of innovative artistic tools, an advanced layer system, and the lightning fast Valkyrie graphics engine, app gives you everything you need to create expressive sketches, rich paintings, gorgeous illustrations and beautiful animations.",
	"cpa_link":"",	

	"admob_banner1":"ca-app-pub-7436538809891212/7581965563",
	"admob_inter1":"ca-app-pub-7436538809891212/6953186277",
	"admob_banner2":"ca-app-pub-7436538809891212/2658718047",
	"admob_inter2":"ca-app-pub-7436538809891212/5640104601",
	"admob_banner3":"ca-app-pub-7436538809891212/4518594625",
	"admob_inter3":"ca-app-pub-7436538809891212/8908980366",
	"admob_banner4":"ca-app-pub-7436538809891212/9116315185",
	"admob_inter4":"ca-app-pub-7436538809891212/3260411326",

	"facebook_banner":"",
	"facebook_inter":"",

	
	"whichAds":1,
	"isLastPageShow":false

}
